<div class="container">
   <!--================Static Area =================-->
   <section class="static_area">
      <div class="container">
         <div class="static_inner">
            <div class="row">
               <div class="col-lg-9">
                  <div class="static_main_content">
                     <div class="static_social">
                        <ul>
                           <li><a href="http://www.facebook.com/sharer.php?u=<?=current_url()?>"><i class="fa fa-facebook"></i></a></li>
                           <li><a href="https://twitter.com/intent/tweet?text=Program+in+Logistics+Analytics+and+Supply+Chain+Management&url=<?=current_url()?>"><i class="fa fa-twitter"></i></a></li>
                        </ul>
                     </div>
                     <div class="static_img">
                        <img class="img-fluid" src="img/static-1.jpg" alt="">
                        <h4>Transpotation on Campus</h4>
                     </div>
                     <div class="static_text">
                        <h5>รถไฟฟ้ามวล.!!ม.วลัยลักษณ์เตรียมนำรถไฟฟ้าบริการนักศึกษา-บุคลากร เริ่มกรกฎาคม61 นี้</h5>
                        <br>
                        <img src="<?= base_url(); ?>public/img/trans.jpg" style="width : 90%" alt="">
                        <p>รถไฟฟ้า มวล.<br>มหาวิทยาลัยวลัยลักษณ์เตรียมนำรถไฟฟ้า ภายใต้ชื่อโครงการรถไฟฟ้ามวล. มาใช้เป็นระบบขนส่งภายใน ให้บริการแก่นักศึกษา-บุคลากร เริ่มเดือนกรกฎาคม 2561 ตั้งเป้าลดอุบัติเหตุ ลดภาวะโลกร้อน มุ่งสู่ Green University</p>
                     </div>
                     <div class="media">
                        <div class="d-flex">
                           <h6>“</h6>
                        </div>
                        <div class="media-body">
                           <p>“Green University”</p>
                           <h5><a href="#">here at</a> - Walailak University</h5>
                        </div>
                     </div>
                     <div class="static_text2">
                        <h3>Unique University</h3>
                        <p>ศาสตราจารย์ ดร.สมบัติ ธำรงธัญวงศ์ อธิการบดีม.วลัยลักษณ์ เปิดเผยว่า มหาวิทยาลัยวลัยลักษณ์ เตรียมนำรถไฟฟ้า ภายใต้ชื่อโครงการรถไฟฟ้ามวล. มาใช้เพื่อเป็นระบบขนส่งภายในมหาวิทยาลัยเพื่อให้บริการแก่นักศึกษาและบุคลากรใน 5-7 เส้นทาง ครอบคุลมพื้นที่ตั้งแต่โซนหอพักนักศึกษา กลุ่มอาคารเรียนรวม 1-3-5-7 อาคารสถาปัตยกรรมและการออกแบบ อาคารศูนย์เครื่องมือ อาคารวิชาการ อาคารบริหาร ศูนย์กีฬา ศูนย์อาหารกลางคืน โรงพยาบาลศูนย์การแพทย์ ตลอดจนเชื่อมต่อกับระบบขนส่งด้านหน้ามหาวิทยาลัยทางหลวง 401 อีกด้วย โดยจะเริ่มให้บริการในตั้งแต่วันที่ 1 กรกฎาคม 2561 นี้ เวลา 07.00-21.00 น.ของทุกวัน</p>
                        <br>
                        <p>“ปัจจุบันนักศึกษาส่วนใหญ่ใช้รถจักรยานยนต์ในการเดินทางไปเรียน ทำให้เกิดปัญหาต่างๆตามมามากมายทั้งเรื่องอุบัติเหตุ มลพิษทางอากาศและเกิดภาวะโลกร้อน ซึ่งโครงการรถไฟฟ้ามวล. จะสามารถลดปัญหาเรื่องดังกล่าวได้ นอกจากนี้โครงการดังกล่าวยังสอดคล้องนโยบายของมหาวิทยาลัยในการมุ่งสู่มหาวิทยาลัยสีเขียว (Green University) อีกด้วย” อธิการบดีม.วลัยลักษณ์กล่าว</p>
                        <br>
                        <p>ด้านอาจารย์ ดร.นุกูล สุขสุวรรณ์ ผู้ช่วยอธิการบดีฝ่ายบริหาร ม.วลัยลักษณ์ในฐานะหัวหน้าโครงการรถไฟฟ้ามวล. กล่าวเสริมว่า รถไฟฟ้าที่จะนำมาใช้ให้บริการจะวิ่งด้วยความเร็วเฉลี่ย 40-50 กม./ชม. ที่นั่งถูกออกแบบมาโดยมีขอบรับและที่ยึดเกาะอย่างมั่นคงจึงไม่ต้องกังวลเรื่องความปลอดภัย อีกทั้งยังมีกันสาดคลุมรอบด้านไว้ใช้ในยามฝนตก อย่างไรก็ตามมหาวิทยาลัยจะดำเนินการก่อสร้างสถานีโรงจอดรถ จุดชาร์จแบตเตอรี่ สถานีย่อย/จุดรับ-ส่งผู้โดยสาร รวมทั้งการปรับปรุงเส้นทางเพื่อให้เข้าถึงอาคาร ปรับปรุงทางเดินฟุตบาตเชื่อมต่อให้ผู้ใช้บริการเข้าใกล้สถานีจอดที่ใกล้ที่สุด ที่สำคัญในอนาคตจะเชื่อมโยงกับระบบขนส่งสาธารณะภายนอกเพื่อความสะดวกของนักศึกษาที่จะเดินทางไปยังสถานที่ภายนอกอีกด้วย</p>
                        <br>
                        <p>ข่าวโดย นายธีรพงศ์ หนูปลอด ส่วนสื่อสารองค์กร มหาวิทยาลัยวลัยลักษณ์</p>
                     </div>
                  </div>
               </div>
               