<div class="container">
   <!--================Static Area =================-->
   <section class="static_area">
   <p class="pblade">
			<?php 
            if(isset($breadcrumb)){
                if(sizeof($breadcrumb) > 0){
                     foreach ($breadcrumb as $array){
                         echo '<a href="'.$array['url'].'"><i class="'.$array['icon'].'" aria-hidden="true"></i> '.$array['page'].'</a> ';
                     }
                }
             }
         ?>
	</p>
      <div class="container">
         <div class="static_inner">
            <div class="row">
               <div class="col-lg-9">
                  <div class="static_main_content">
                     <div class="static_social">
                        <ul>
                           <li><a href="http://www.facebook.com/sharer.php?u=<?=current_url()?>"><i class="fa fa-facebook"></i></a></li>
                           <li><a href="https://twitter.com/intent/tweet?text=Program+in+Logistics+Analytics+and+Supply+Chain+Management&url=<?=current_url()?>"><i class="fa fa-twitter"></i></a></li>
                        </ul>
                     </div>
                     <div class="static_img">
<!--                         <img class="img-fluid" src="img/static-1.jpg" alt=""> -->
                        <h4 style="color: #f26c21;">ทุนการศึกษาสำหรับผู้เข้าศึกษาในวิทยาลัยนานาชาติ มหาวิทยาลัยวลัยลักษณ์</h4>
                     </div>
                     <div class="static_text2">
                        <p>มหาวิทยาลัยวลัยลักษณ์ มอบทุนการศึกษาแก่นักเรียนที่ได้รับการคัดเลือกให้เข้าศึกษาในวิทยาลัยนานาชาติ มหาวิทยาลัยวลัยลักษณ์ ประจำปีการศึกษา 2562 ใน 3 ประเภททุน ได้แก่</p>
                        <p><strong>1. ทุน Undergraduate Excellence </strong> <br> ทุนยกเว้นค่าธรรมเนียมการศึกษา ทั้งประเภททุนยกเว้นค่าธรรมเนียมร้อยละ 100 ตลอดหลักสูตร และทุนยกเว้นค่าธรรมเนียมร้อยละ 50-75 ตลอดหลักสูตร เพื่อส่งเสริมและสร้างแรงจูงใจให้นักเรียนผู้มีผลการเรียนในระดับมัธยมศึกษาตอนปลายอยู่ในเกณฑ์ดีมากถึงดีเยี่ยม ให้เข้าศึกษาในวิทยาลัยนานาชาติ มหาวิทยาลัยวลัยลักษณ์ และตั้งใจศึกษาเล่าเรียนจนสำเร็จการศึกษาได้ตามกำหนดของหลักสูตร</p>
                        <p><strong>2. ทุนบุตร มหาวิทยาลัยวลัยลักษณ์  </strong> <br> ทุนยกเว้นค่าธรรมเนียมการศึกษาร้อยละ 50 ตลอดหลักสูตร สำหรับบุตรของบุคลากรของมหาวิทยาลัยวลัยลักษณ์ ผู้มีผลการเรียนในระดับมัธยมศึกษาตอนปลายอยู่ในเกณฑ์ดี</p>
                        <p><strong>3. ทุนบุคคลทั่วไป </strong> <br> ทุนยกเว้นค่าธรรมเนียมการศึกษาร้อยละ 20-40 ตลอดหลักสูตร สำหรับผู้สนใจเข้าศึกษาในวิทยาลัยนานาชาติ มหาวิทยาลัยวลัยลักษณ์ และตั้งใจศึกษาเล่าเรียนจนสำเร็จการศึกษาได้ตามกำหนดของหลักสูตร</p>
                        <p><strong>จำนวนทุน </strong>รวมทุกประเภท ไม่เกิน 80 ทุน</p>
                        <p><strong>คุณสมบัติผู้มีสิทธิ์สมัครขอรับทุนและเงื่อนไขการรับทุน </strong>เป็นไปตาม ประกาศมหาวิทยาลัยวลัยลักษณ์ เรื่อง การให้ทุนการศึกษาสำหรับผู้เข้าศึกษาในวิทยาลัยนานาชาติ มหาวิทยาลัยวลัยลักษณ์ ประจำปีการศึกษา 2562</p>
                        <p><strong>การคัดเลือกผู้รับทุน </strong><br>วิทยาลัยนานาชาติ แต่งตั้งคณะกรรมการเพื่อพิจารณาจัดสรรทุนและคัดเลือกผู้ได้รับทุนตามเกณฑ์ที่กำหนด โดยทยอยจัดสรรทุนภายในกรอบวงเงินงบประมาณจัดสรรทุนการศึกษา ผลการพิจารณาของคณะกรรมการถือเป็นที่สุด </p>
                        <br>
                        <p>
                           ประกาศมหาวิทยาลัยวลัยลักษณ์ เรื่อง การให้ทุนการศึกษาสำหรับผู้เข้าศึกษาในวิทยาลัยนานาชาติ มหาวิทยาลัยวลัยลักษณ์ ประจำปีการศึกษา 2562 <a href="<?=base_url("public/file/scholarship_signed.pdf")?>">ดาวน์โหลด</a>
                        </p>
                     </div>
                  </div>
               </div>
               